[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "ob-table-enhancer",
  "obsidian-table-generator",
  "table-editor-obsidian",
  "easy-typing-obsidian",
  "obsius-publish",
  "obsidian-emoji-toolbar",
  "mermaid-tools",
  "obsidian-pandoc",
  "templater-obsidian",
  "obsidian-image-auto-upload-plugin"
]